/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF 磁盘映像";
"NDIF Disk Image Segment" = "NDIF 磁盘映像分段";
"Self Mounting Image" = "自装载映像";
"Disk Image" = "磁盘映像";
"UDIF Raw Device Image" = "UDIF 原始设备映像";
"DVD/CD-R Master image" = "DVD/CD-R 母版映像";
"DVD Master Image" = "DVD 母版映像";
"CD-R Master Image" = "CD-R 母版映像";
"Disk Image Segment" = "磁盘映像分段";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 磁盘映像";
"DART Disk Image" = "DART 磁盘映像";
"Raw Disk Image" = "原始磁盘映像";
"PC Drive Container" = "PC 驱动器容器";
"ISO Disk Image" = "ISO 磁盘映像";
"Sparse Disk Image" = "稀疏磁盘映像";
"Sparse Disk Image Bundle" = "稀疏磁盘映像捆绑";
